<?php 
  include("includes/header.php")
?>


    


       <div class="countainer">
        <div class="row  ls pad">



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                  <img class="img-fluid pad" src="images/i2.png">
              </div>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12 ">
              <h1>معرفی خودرو : BMW 220i گرن کوپه</h1>
          </div>

            

          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12  ">
              <h3>سال 2014 بود که شرکت BMW با جداسازی نسخه های کوپه و کانورتیبل سری 1 از نسخه های هاچ بک، سری 2 را خلق کرد. سری 2 به صورت تخصصی به خودروهای اسپرت کوچک BMW اختصاص یافت (البته بدون احتساب نسخه های اکتیو تورر).

اما در سال 2020، BMW با کسب تجربه ای موفق از سری 4 و سری 6 گرن کوپه، سری 2 گرن کوپه را خلق کرد؛ سدانی کوچک و اسپرت با فرم سقف کوپه شکل که بازار جدیدی را برای فروش هدف گرفت.

 
ب ام و سری 2 گرن کوپه که با کد اتاق F44 شناخته می شود، نسل اول این سدان اسپرت محسوب می شود. خودرویی که از 2020 تاکنون حتی فیس لیفتی نیز دریافت نکرده و با همان شکل و شمایل اولیه تولید می شود.
              </h3>
          </div>

          
          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>
        با توجه به وضع قانون ممنوعیت واردات خودرو در سال 97، سری 2 گرن کوپه نتوانست هنگام معرفی در بازارهای جهانی به ایران هم برسد. با این حال، لغو ممنوعیت واردات در سال 1401 باعث شد تا کورسوی امیدی برای واردات شکل بگیرد. در نهایت، در زمستان 1402 شرکت پرشیا خودرو، نمایندگی رسمی BMW در ایران، تعدادی ب ام و 220i گرن کوپه را با سهمیه ایثارگری به کشور وارد کرد تا از طریق سامانه یکپارچه خودروهای وارداتی به جانبازان فروخته شوند.
              </h3>
          </div>
        


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                  <img class="img-fluid pad" src="images/f8.jpg" alt="">
              </div>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
        مشخصات فنی ب ام و 220i گرن کوپه
              </h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>
        ب ام و 220i گرن کوپه از یک موتور 4 سیلندر 2 لیتری توربو با سیستم سوخت رسانی GDi بهره می برد که توانایی تولید 178 اسب بخار قدرت و 280 نیوتن متر گشتاور را دارد. توان تولیدی این موتور از طریق یک گیربکس 7 دنده اتوماتیک أو کلاچه به چرخ های جلو منتقل می شود تا 220i گرن کوپه بتواند شتاب 0 تا 100 را طی 7.1 ثانیه طی کرده و تا حداکثر سرعت 238 کیلومتر برساعت به شتاب گیری خود ادامه دهد.

بی ام و 220i گرن کوپه در محور جلو از سیستم تعلیق مک فرسون و ترمزهای دیسکی خنک شونده استفاده می کند؛ محور عقب این خودرو نیز مجهز به سیستم تعلیق مولتی لینک و ترمزهای دیسکی است.

میانگین مصرف سوخت این سدان اسپرت و کوچک آلمانی 6 لیتر در هر 100 کیلومتر پیمایش سیکل ترکیبی است. همچنین این خودرو از استاندارد آلایندگی یورو 6 نیز پیروی می کند.
              </h3>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div id="s5">
                  <img class="img-fluid pad" src="images/f6.jpg" alt="">
              </div>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
        ایمنی ب ام و 220i گرن کوپه
              </h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>
        ب ام و سری 2 گرن کوپه با شرکت در تست های تصادف موسسه یورو انکپ موفق به کسب 5 ستاره ایمنی شده و خودرویی کاملا ایمن در حوادث رانندگی به شمار می رود. همچنین نسخه 220i وارداتی نیز مجهز به 6 ایربگ است که ایمنی سرنشینان جلو و عقب را تضمین می کنند.

با توجه به لو آپشن بودن 220i های وارداتی به ایران، سیستم های ایمنی و کمک رانندگی موجود در نسخه های وارداتی پرشیا خودرو نیز محدود هستند. سیستم کنترل پایداری DSC، سیستم کنترل کشش TCS، کروز کنترل آداپتیو، سیستم هشدار عابر پیاده و رادار تابلو خوان از جمله امکانات ایمنی نصب شده روی این خودرو هستند.
              </h3>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
          امکانات رفاهی ب ام و 220i گرن کوپه
              </h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
               <h3>
        احتمالا با شنیدن اسم BMW انتظار یک خودروی سرشار از امکانات رفاهی و آپشن های رنگارنگ را دارید، اما در اینجا خبری از این حرف ها نیست!

بی ام و 220i گرن کوپه ای که به ایرلن وارد می شود به این موارد مجهز است:

شیشه بالابرهای برقی اتوماتیک، آینه های جانبی تاشونده برقی گرمکن دار، آینه وسط و آینه های جانبی ضد نور، سیستم ورود بدون کلید و استارت دکمه ای، چراغ های LED، سنسور نور، کروز کنترل هوشمند، درایو مود، سیستم مولتی مدیا با کلید های کنترل از روی فرمان، سیستم تهویه مطبوع خودکار و سنسور TPMS.

البته این امکانات تنها در کاتالوگ اولیه این خودرو در سامانه یکپارچه ذکر شده و ممکن است خودروی تحویلی نهایی آپشن های متفاوتی داشته باشد!
              </h3>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                    <img class="img-fluid pad" src="images/f3.jpg" alt="">
              </div>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>طراحی ظاهری ب ام و 220i گرن کوپه</h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>یک سدان کوچک و جمع و جور و جذاب از BMW با فرم سقف و ستون های خمیده و طراحی هنجارشکن، اما استاندارد؛ سری 2 گرن کوپه حقیقتا چیزی از جذابیت کم ندارد!

طراحی جلوی این خودرو شما را یه یاد بچه کوسه خواهند انداخت، این نیز از هنر طراحان باواریایی است که می توانند سه خودروی مختلف شبیه به کوسه طراحی کنند که هیچ کدام شبیه به هم نیستند! منظورمان Z4، سری 6 و همین سری 2 گرن کوپه است.
              </h3>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                  <img class="img-fluid pad" src="images/f1.jpg" alt="">
              </div>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
          <h3>نمای کناری بی ام و 220i وارداتی ساده و در عین حال بسیار جذاب است؛ قطعا فرم فرود سقف روی درب صندوق و حالت ستون C بیشترین تاثیر را روی این جذابیت داشته. البته طراحی خطوط و حجم پردازی های استاندارد نیز در زیبایی این نما موثر بوده اند.</h3>

          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                    <img class="img-fluid pad" src="images/f2.jpg" alt="">
              </div>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
          <h3>نمای عقب 220i گرن کوپه بیننده را به یاد نسل جدید X6 می اندازد. علت این موضوع نیز چراغ های عقب است که کاملا شبیه به چراغ های X6 هستند. اما از شباهت چراغ ها به X6 که بگذریم، برآمدگی بالای درب صندوق که یک اسپویلر کوچک را شبیه سازی کرده به همراه طراحی خاص سپر و هواکش های اطراف آن، حقیقتا سری 2 گرن کوپه را تبدیل به اثر منحصر به فرد کرده اند.</h3>

          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <div>
                  <img class="img-fluid pad" src="images/f4.jpg" alt="">
              </div>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
                   کابین و فضای داخلی ب ام و 220i گرن کوپه
              </h1>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
           <h3>
        کابین 220i گرن کوپه طراحی بسیار اسپرت و جوان‌پسندی دارد. داشبورد، رودری ها و کنسول وسط حجم پردازی بسیار زیادی دارند و تمام نقاط کابین نیز منحصر به فردند، یعنی خبری از طراحی متقارن در سمت چپ و راست کابین نیست! خوشبختانه برخلاف سری 3 اتاق G20، ب ام و در این محصول از مانیتور و کلاستر یکپارچه استفاده نکرده و هر کدام از این دو سرجای خود قرار گرفته اند فرمان 3 شاخه و صندلی های اسپرت خودرو نیز می توانند به خوبی احساس سوار شدن به یک خودروی جذاب را به راننده منتقل کنند.


         </h3>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
            <div>
                <img class="img-fluid pad" src="images/f5.jpg" alt="">
            </div>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
            <h1>
        ب ام و 220i گرن کوپه در بازار؛ قیمت و رقبا
            </h1>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>
        در بازار فعلی، ب ام و 220i گرن کوپه رقیبی از برندهای دیگر نداشته و باید به رقابت درون خانوادگی با 318i G20 بپردازد. در مقایسه این دو خودرو باید گفت که 220i موتور قدرتمندتر و شتاب بهتری دارد، طراحی اسپرت تر و کابین جذاب تر نیز دیگر نکات مثبت این خودرو نسبت به 318i هستند.

در طرف مقابل اما ب ام و 318i کابین بزرگتر، ابعاد طراحی شکیل تر و راحتی بیشتری دارد که ممکن است برای بخشی دیگر از مشتریان قابل توجه باشد.
              </h3>
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
             <div>
                 <img class="img-fluid pad" src="images/f7.jpg" alt="">
             </div>
          </div>
          






















        </div>
       </div>


    



<?php 
  include("includes/footer.php")
?>