<?php 
  include("includes/header.php")
?>


    


       <div class="countainer">
        <div class="row  ls pad">



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
                 <img class="img-fluid pad" id="b2" src="images/b1.jpg" alt="">
          </div>


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12 ">
                <h1>معرفی خودرو : Bmw i8</h1>
          </div>

            

          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12  ">
          <h3>بی ام و i8 یک خودرو اسپرت هیبریدی و یکی از انواع مدل بی ام و است که توسط شرکت BMW ساخته شده است. i8 بخشی از ناوگان الکتریکی BMW بود که با عنوان BMW I به بازار عرضه شد. نسخه تولید شده بی ام و i8 در نمایشگاه ۲۰۱۳ فرانکفورت رونمایی و در ژوئن ۲۰۱۴ در کشور آلمان عرضه شد.BMW I8  2015 توانایی پیمودن از ۰ تا ۱۰۰ کیلومتر در ساعت (۶۲ مایل در ساعت) در ۴.۴ ثانیه را داشته و دارای سرعت بالای ۲۵۰ کیلومتر در ساعت (۱۵۵ مایل در ساعت) است.

مدل سال ۲۰۱۵ این خودرو دارای یک باتری لیتیوم-یون ۷.۱ کیلووات ساعت است که محدوده تمام الکتریکی ۳۷ کیلومتر (۲۳ مایل) تحت چرخه رانندگی جدید اروپایی را تحویل داد. ظرفیت باتری هر دو مدل I8 Roadster و I8 Cope به ۱۱.۶ کیلو وات در ساعت در سال ۲۰۱۸ افزایش پیدا کرد. تا مارس ۲۰۲۰، فروش جهانی انواع این خودروی لوکس به بیش از ۲۰۰۰۰ واحد رسید و I8 را به پرفروش ترین ماشین اسپرت پلاگین الکتریکی جهان تبدیل کرد.</h3>
        
          </div>

          
          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
                  معرفی کامل بی ام و I8
              </h1>
          </div>
        


          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
          <h3>بی ام و BMW I8 در نمایشگاه بین المللی موتور آلمان در سال ۲۰۱۱ به نمایش گذاشته شد. وسیله نقلیه برقی ترکیبی که شامل یک موتور الکتریکی در محور جلو است. قدرت چرخ جلو ۹۶ کیلووات (۱۳۱ PS؛ ۱۲۹ اسب بخار) و یک موتور بنزینی ۱.۵ لیتری ۳ سیلندر دارد.

سرعت بالای این خودرو  به صورت الکترونیکی به ۲۵۰ کیلومتر در ساعت (۱۵۵ مایل در ساعت) محدود شده و انتظار می‌رفت که این سرعت از ۰ تا ۱۰۰ کیلومتر در ساعت (۰ تا ۶۰ مایل در ساعت) در ۴.۶ ثانیه باشد.

همچنین توقع بر این بود که در شرایط رانندگی معمولی، بی ام و BMW I8  چیزی در حدود۸۰ مایل (۲٫۹ لیتر در ۱۰۰) به ما تحویل دهد. شارژ کامل باتری کمتر از دو ساعت برای۲۲۰ ولت طول می کشد. موقعیت موتور و قرار گرفتن آن بر روی محور  وزن را به صورت ۵۰/۵۰ توضیع کرده است.</h3>
      
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <img class="img-fluid pad" src="images/b2.jpg" alt="">
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>
                   مشخصات ظاهری bmw i8
             </h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
             <h3>بی ام و اسپایدر Spyder BMW I8 از پلاستیک تقویت شده با فیبر کربن (CFRP)، ماژول های رانندگی ساخته شده درجه یک از آلومینیوم، ۸.۸ اینچ (۲۲.۴ سانتی متر) صفحه نمایش، لایه بیرونی سفید و صفحه داخلی از چرم طبیعی نارنجی تشکیل شده است.

این خودرو در  Auto China ۲۰۱۲ در پکن و پس از آن در ۸۳ امین نمایشگاه بین المللی موتور ژنو ۲۰۱۳ نشان داد که ماشینی مفهومی است و طراح مفهوم Spyder ریچارد کیم بود. طراحی BMW I8 توسط بنوا یعقوب انجام شد. طراحی نسخه تولید در نمایشگاه بین المللی موتور ۲۰۱۳ آلمان به شدت تحت تاثیر ماشین BMW M1 Department قرار گرفت که به نوبه خود ادای احترام به آخرین ماشین اسپرت نیمه سنگین BMW قبل از BMW I8 بود. کابین سرنشین از پلیمر تقویت ‌شده با الیاف کربن (CFRP) ساخته شده و با یک شاسی آلومینیومی ترکیب شده است.

مواد مورد استفاده شامل چرم با عصاره از برگ درخت زیتون، پارچه های نواورانه حاوی پلی استر گرانول تا حدودی از PET بازیافت شده و الومینیوم که عمدتا از طریق بازیافت بدست می امد. بی ام دبلیو آی ۸ اولین وسیله تولید شده در جهان بود که می توانست با چراغ های لیزری مجهز شود و به طور قابل توجهی مصرف انرژی سیستم های روشنایی را کاهش دهد.

BMW I8  شامل: درهای پروانه ای، صفحه نمایش سر بالا، دوربین های دید عقب است. دو سرعت الکتریکی DRIVTREEL توسط GKN توسعه داده و تولید شد. این اولین ماشین با چراغ های لیزری بود که به چراغ های LED رسید.

نمونه اولیه بی ام و i8 (۲۰۱۳)
طراحی نمونه اولیه این ماشین بر اساس مفهوم بود. نمونه اولیه بی ام و i8 دارای میانگین بازده سوخت کمتر از ۲.۵ لیتر در ۱۰۰ کیلومتر (۱۱۳.۰ مایل در imp؛ ۹۴.۱ مایل در گالن – US) تحت چرخه رانندگی جدید اروپایی با انتشار کربن کمتر از ۵۹ گرم در کیلومتر است.

I۸ با فیبر کربن خود را سبک وزن، با بدنه بهینه شده ایرودینامیک و فناوری  BMW eDrive ، عملکرد پویا یک ماشین اسپرت، با سرعت ۰-۱۰۰ کیلومتر در ساعت (۰-۶۲ مایل در ساعت) با زمان کمتر از ۴.۵ ثانیه با استفاده از هر دو منبع قدرت ارائه کرد.

سیستم ترکیبی پلاگین BMW I8 شامل یک موتور سه سیلندر، ۱.۵ لیتری BMW توربو موتور با تکنولوژی BMW eDrive استفاده شده در BMW I3 و حداکثر قدرت ۱۷۰ کیلو وات (۲۲۸ اسب بخار) است.

BMW  I8 اولین مدل تولید شده توسط کمپانی  BMW بود که با یک موتور سه سیلندر بنزینی طراحی شد. خروجی خاص ۱۱۵ کیلو وات (۱۵۴ اسب بخار) در هر لیتر جابجایی در برابر موتور های با عملکرد بالای ماشین های اسپرت بود که قوی ترین موتور تولید شده توسط گروه BMW بود.

دومین منبع قدرت BMW I8 یک موتور الکتریکی ترکیبی بود که به طور ویژه و خاص توسط گروه BMW برای سری آی I ساخته شد. موتور الکتریکی حداکثر قدرت ۱۳۱ اسب بخار (۹۸ کیلو وات) را توسعه داد و حداکثر گشتاور خود را در حدود ۳۲۰ متر (۲۳۶فوت) تولید کرد.

در هنگام شروع قدرت واکنش دهنده یک موتور الکتریکی معمولی در دسترس بود. علاوه بر این، موتور الکتریکی نیز می تواند به وسیله خود و فراهم کردن یک قدرت برای کمک به موتور بنزینی در طول شتاب، قدرت ر افزایش دهد.

سرعت بالا در حالت الکتریکی تقریبا ۱۲۰ کیلومتر در ساعت (۷۵ مایل در ساعت)، با حداکثر محدوده رانندگی تا ۳۵ کیلومتر (۲۲ مایل) است. شتاب خطی حتی در سرعت‌های بالاتر نیز حفظ شده است؛ زیرا در زمان تغییر چرخ‌دنده‌ها، تداخل دو منبع توان به طور قابل ملاحظه‌ای موجب اختلال در توان موتور می‌گردد.

در نسخه باتری لیتیوم یون با ولتاژ بالا ۷.۲ دارای یک سیستم خنک کننده مایع است که می‌توانست در یک سوکت برق خانگی معمولی، در یک والباکس BMW I یا در یک ایستگاه شارژ عمومی دوباره شارژ شود.

شارژ کامل حدود ۳٫۵ ساعت در ایالات متحده، طول کشید ( از ۱۲۰ ولت، ۱۲ امپر مدار خانگی یا تقریبا ۱٫۵ ساعت از ۲۴۰ ولت شارژر سطح ۲)

همچنین در این نسخه راننده می‌توانست چندین حالت رانندگی را انتخاب کند: اسپرت، راحتی و ECO PRO. با استفاده از انتخاب کننده دنده، راننده یا می تواند حالت D را برای انتخاب دنده به صورت خودکار انتخاب کند و یا می تواند به حالت اسپرت تغییر دهد.

انتخاب دستی دنده  توسط حالت اسپرت ارائه می شود که پاسخ شتاب‌دهنده به موتور و موتور الکتریکی با عملکرد اضافه، سریع‌تر بود و توان موتور برقی بیشتر می‌شد. همچنین برای بالا نگه داشتن باتری در حالت اسپرت، حداکثر انرژی بازیافت شده را به عنوان تابع ژنراتور موتور الکتریکی فعال می کند که باتری را با استفاده از انرژی جنبشی شارژ می کند و قوی تر می شود.

سوئیچ کنترل تجربه رانندگی در کنسول مرکزی یک انتخاب از بین تنظیمات ارائه می دهد که با شروع آن، حالت آسایش فعال شده و تعادل بین عملکرد و کارایی سوخت را پیشنهاد می‌داد و دسترسی بدون محدودیت به همه امکانات به راحتی امکان‌پذیر بود.

در عوض، در حالت ECO PRO از یک سبک رانندگی بهینه شده با کارایی بالا پشتیبانی می‌شد. در این حالت کنترل کننده موتور انتقال قدرت، باعث هماهنگی همکاری بین موتور بنزینی و موتور الکتریکی را برای سوخت می شود.

سیستم مدیریت انرژی هوشمند در کاهش سرعت، به طور خودکار تصمیم گرفت که مطابق با وضعیت رانندگی و وضعیت خودرو عمل کند.

هم زمان، حالت ECO PRO موارد الکتریکی مانند تهویه هوا، گرمایش صندلی و آینه های گرم در حداقل مصرف برق اما بدون به خطر انداختن ایمنی برنامه ریزی کرده است.

بیشترین محدوده رانندگی بی ام و i8 با یک مخزن کامل از سوخت و با باتری کاملا شارژ شده بیش از ۵۰۰ کیلومتر (۳۱۰ مایل ) در حالت CONVENTION است که می تواند تا ۲۰٪ در حالت ECO PRO افزایش یابد.

همچنین حالتECO PRO BMW I8  می تواند در طول فرآیند تمام الکتریکی نیز استفاده شود. این خودرو در پیست تست میرماس گروه بی ام و در فرانسه رونمایی شد.

تولید i۸ یک باتری لیتیوم یون ۷.۱ کیلووات ساعت با ظرفیت قابل استفاده ۵.۲ کیلووات ساعت و مدیریت انرژی هوشمند که محدوده تمام الکتریکی ۳۷ کیلومتر (۲۳ مایل) تحت چرخه NEDC را ارائه می داد. در چرخه EPA، محدوده در حالت EV ۱۵ مایل (۲۴ کیلومتر) و محدوده کل ۳۳۰ مایل (۵۳۰ کیلومتر) بود.

نسخه تولید دارای بهره وری سوخت ۲.۱ لیتر در ۱۰۰ کیلومتر (۱۳۴.۵ مایل در مایل-imp؛ ۱۱۲.۰ mpg-US)  تحت آزمون NEDC با انتشار کربن ۴۹ گرم در کیلومتر. در چرخه EPA، اقتصاد سوخت ترکیبی i۸ در حالت EV ۷۶ معادل (معادل MPG) یعنی معادل ۱/۳ لیتر بنزین معادل ۱۰۰ کیلومتر؛ معادل ۹۱ مایل در گالن – imp بنزین)، با مصرف انرژی ۴۳ کیلووات ساعت در ۱۰۰ مایل و مصرف بنزین ۰.۱ گالن-US/۱۰۰ mi تعیین شد.

اقتصاد سوخت ترکیبی زمانی که فقط با بنزین کار می کرد (پس از تخلیه باتری) ۲۸ مایل در ایالات متحده (۸.۴ L / ۱۰۰ کیلومتر؛ ۳۴ مایل در- imp)  برای رانندگی در شهر و ۲۹ مایل در ایالات متحده (۸.۱ L /۱۰۰ کیلومتر؛ ۳۵ مایل-imp )  در بزرگراه بود.

ظرفیت باتری هر دو مدل در سال ۲۰۱۸، Roadster BMW I۸ و I۸ Copé به مقدار ۱۱٫۶ کیلووات ساعت افزایش یافت. از دیگر بهبودها می توان به برد تمام الکتریکی را به ۵۵ کیلومتر (۳۴ مایل) برای BMW I۸ Copé و ۵۳ کیلومتر (۳۳ مایل) برای BMW I۸ Roadster اشاره کرد. هر دو تحت آزمون NEDC  تحت چرخه رانندگی EPA ایالات متحده، دامنه تنها از ۱۵ مایل (۲۴ کیلومتر) به ۱۸ مایل (۲۹ کیلومتر) افزایش می یابد.

نسخه ویژه BMW I8
نسخه ویژه BMW I8 ، Protonic Red Edition در نمایشگاه بین المللی ۲۰۱۶ ژنو رونمایی شد. نسخه قرمز پروتونیک از ژوئیه ۲۰۱۶ در کارخانه BMW Laipszig تولید شد. این ماشین چاپ ویژه، یک رنگ قرمز پروتونیک را با لهجه در فلز خاکستری منجمد پخش کرد. طرح رنگ توسط BMW W-commed ۴۷۰ چرخ الیاژ نور رنگ شده در مدار خاکستری رنگ با هاب های رنگ شده در مات الومینیوم و لاستیک های مخلوط (جلو: ۲۱۵ / ۴۵ R۲۰، عقب: ۲۴۵ / ۴۰ R۲۰). در داخل، این خودرو دارای دو دوخت قرمز و برنامه های کاربردی در فیبر کربن درجه بالا و برش سرامیک بود.</h3>
      
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <img class="img-fluid pad" src="images/b3.jpg" alt="">
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h1>2018 Roadster BMW I8</h1>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>مفهوم بی ام و i8، Spyder  BMW I8 در نمایشگاه خودرو پکن ۲۰۱۲ رونمایی شد. در اکتبر ۲۰۱۶، BMW اعلام کرد که مدل Roadster به BMW I-up در سال ۲۰۱۸ اضافه خواهد شد. نسخه Roadster BMW I8 در اواخر سال ۲۰۱۷ برای اولین بار منتشر شد و تحویل ۱۸ واحد نسخه منحصر به فرد در ماه مه ۲۰۱۸ صورت گرفت.

ظرفیت سلول باتری هر دو مدل، مدل کوپی و رودستر، از ۲۰ به ۳۴ ساعت و مقدار انرژی ناخالص ۱۱٫۶ کیلووات ‌ساعت افزایش یافت. در همان زمان، تکنولوژی سلول باتری بهینه شده امکان افزایش حداکثر خروجی موتور الکتریکی با ۹ kW / ۱۲ hp به ۱۰۵ kW / ۱۴۳ hp را فراهم کرد.

بهبودهای انجام شده این امکان را فراهم کرد تا Copé BMW I8 شتاب بگیرد و از صفر تا ۱۰۰ کیلومتر در ساعت (۶۲ مایل در ساعت) در ۴٫۴ ثانیه طی کند، در حالی که برای Roadster  BMW  I8 ۴٫۶  ثانیه طول می کشید.

سرعت این دو مدل به ۲۵۰ کیلومتر در ساعت (۱۵۵ مایل در ساعت) رسید. دامنه تمام الکتریکی به ۵۵ کیلومتر (۳۴ مایل) برای Copé BMW I8 و  برای Roadster BMW I8 به ۵۳ کیلومتر (۳۳ مایل)  افزایش یافت.

در بی ام و i8 موتور احتراق با تکنولوژی توربو دو قلو BMW قدرت را برای چرخ های عقب فراهم می کند، در حالی که موتور الکتریکی چرخ های جلو را هدایت می کند.

موتور الکتریکی در ابتدا یک خروجی از ۹۶ کیلو وات (۱۲۹ اسب بخار) ارائه کرد، رقمی که تا پایان تولید به ۱۰۵ کیلو وات یا ۱۴۱ اسب بخار رسید. در ترکیب با موتور سه سیلندر بنزینی، این به این معنی است که قدرت اسب بخار بی ام و i8  برای خروجی سیستم خودرو ۳۶۹ اسب بخار یا ۲۷۵ کیلووات است. این امکان را فراهم کرد تا برای آزمون ۰-۶۰ mph sprint استاندارد (برای آزمون سرعت ۰-۱۰۰ کیلومتر بر ساعت معادل هم هستند) ارقام کمتر از پنج ثانیه بدست بیاید. در حالت تمام الکتریکی، این خودروی هیبریدی به یک برد بیش از ۳۰ مایل (۵۰ کیلومتر) در آزمون قانونی دست پیدا کرد.

</h3>
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <img class="img-fluid pad" src="images/b4.jpg" alt="">
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h3>در نهایت وظیفه نتیجه گیری بعد از شش سال تولید به مارک تیسبورگر از گروه کلاسیک BMW می‌رسد، که اهمیت بی ام و i8 را اینگونه شرح می دهد: «ما می‌توانیم مطمئن باشیم که BMW امروز، کلاسیک آینده خواهد شد، به لطف بسیاری از ویژگی های منحصر به فردی که برای اولین بار گرد هم آورده شده اند. در طول ۲۰ سال مردم خواهند گفت که این اولین مدل از این نوع بوده است.

قیمت بی ام و i8
قیمت قیمت بی ام و سری i8 2016  در آذر ماه 1401 به طور تقریبی بین 9.600.000.000 تا  10.300.000.000 تومان کارشناسی شده است که این ارقام با توجه به عوامل مختلف تا 20,000,000,000 تومان نیز می رسد.</h3>
      
          </div>



          <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <img class="img-fluid pad" src="images/b5.jpg" alt="">
          </div>



          



         



















        </div>
       </div>


    



<?php 
  include("includes/footer.php")
?>