

<?php 
  include("includes/header.php")
?>



    <div class="container fix1">
        <div class="row e fix1">
            <div class="col fix1 fix2">
                <div id="a">

         <div id="a1">
            <img id="img1" src="images/a1.jpg" alt="">
         </div>
<br>
         <div><h1>معرفی خودرو بی ام و X1 مدل 2020</h1></div>

         <div>
            <h3>ب‌ام‌و در تابستان سال گذشته تست‌های ویژه خودروی "کوچک و پویا" خود را روی نسخه X1 اجرایی و اینک از یک مدل تمام عیار آن رونمایی کرده است.</h3>
         </div>
         <div>
            <h3>درست پس از معرفی سطح ورودی هاچ‌بک سری 1، suv سطح ورودی خودروهای ب‌ام‌و نیز با تغییراتی ویژه در نمای عقبی و عناصری مطابق زبان طراحی آینده این برند ارائه شد. ارتقاء ملایم و موقر فضای داخلی در هماهنگی با تغییرات فضای خارجی در این خودرو گام تکمیلی برای جذابیت بیشتر این خودرو محسوب می‌شود.</h3>
         </div>
<br>
         <div>
            <img id="img1" src="images/a2.jpg" alt="">
         </div>
<br>
         <div>
            <h3> مانند نسخه‌های جدید  سری 1، جلوپنجره جدید در وسط چراغ‌های بازطراحی شده قرار گرفته است. در صورت تمایل مشتریان، چراغ‌ها به صورت LED ارائه خواهند شد.  در زیر چراغ‌ها نیز شاهد واحدهای مخروطی شکلی هستیم که این روزها در SUV های بزرگتر X5 و X7 دیده می‌شود. این ترکیب باعث حذف لامپ‌های گرد زیر چراغ‌های اصلی خودرو در مدل کنونی شده و به جای آن لامپ‌های ریز افقی در این قسمت دیده می‌شود.</h3>
         </div>
<br>
         <div>
            <img id="img1" src="images/a3.jpg" alt="">
         </div>

         <div>
            <img id="img1" src="images/a4.jpg" alt="">
         </div>
<br>
         <div>
            <h3>چراغ‌های نمای عقب به شکل L انگلیسی بازطراحی شده و اندازه درِ انتهایی خودرو نیز نسبت به مدل‌های کنونی بی‌تغییر باقی مانده است. با این حال به نظر می‌رسد ارتفاع در(ب) بخش انتهایی بیشتر شده و فاصله کمتری با چراغ‌ها دارد. X1 روی رینگ‌های Y شکل 18 و 19 اینچی سوار است و ب ام‌و سه رنگ جدید را به طیف رینگ‌ها افزوده است.</h3>
         </div>
<br>
         <div>
            <img id="img1" src="images/a5.jpg" alt="">
         </div>
         
         <div>
            <img id="img1" src="images/a6.jpg" alt="">
         </div>
<br>
         <div>
            <h3>در داخل خودرو نیز برخی از تغییرات چشم‌گیر هستند. اهرم تغییر دنده عمودی در مرکز کنسول از مهم‌ترین این تغییرات محسوب می‌شود. رنگ چرم فضای داخلی و صندلی‌ها با زمینه داشبورد هماهنگی داشته و دوخت‌های درشت بخیه‌ای رو صندلی‌ها دیده می‌شود. یک صفحه نمایش 8.8 اینچی برای سامانه اطلاعات و سرگرمی اختیاری است. در هنگام باز شدن درها ، چراغ‌های خودکار روشن شده تا به راننده خوش آمد بگویند.</h3>
         </div>
<br>
         <div>
            <img id="img1" src="images/a7.jpg" alt="">
         </div>
         
         <div>
            <img id="img1" src="images/a8.jpg" alt="">
         </div>
<br>
         <div>
            <h3>در زیر در موتور تغییرات زیادی دیده نمی‌شود و شاهد همان موتور دو لیتری توربوشارژ 228 اسب‌بخاری هستیم که با یک گیربکس 8 سرعته خودکار هماهنگ است.  انتظار می‌رود در اواخر سال جاری فروش این خودرو در برخی از بازارهای بزرگ جهانی مانند آمریکا آغاز شود.</h3>
         </div>


      </div>


            </div>
        </div>
    </div>











<?php 
  include("includes/footer.php")
?>