
<?php 
     include("includes/header.php");
?>



   
        <div id="m2">
            <div id="mini1">
                <dd>
                    نام خودرو : بی ام و 220i گرن کوپه
                    <br>
                    حجم موتور : 1997 سی سی 
                    <br>
                    
                    کلاس بدنه : سدان
                    <br>
                    نوع موتور : بنزینی دارای توربو
                    <br>
                    تعداد سیلندرها : 4 سیلندر
                    <br>
                    نوع جعبه دنده : اتوماتیک دوکلاچه
                    <br>
                    مصرف سوخت ترکیبی : 6 لیتر در 100 کیلو متر
                    <br>
                    شتاب 0 تا 100 : 7.1 ثانیه
                    <br>
                    حداکثر سرعت (km/h) : 238
                    <br>
                    <br>
                    <a href="bmw220i.php">اطلاعات بیشتر</a>
    
                    
                </dd>
                <img src="images/220i گرن کوپه - 1K JPEG.jpg">
            </div>

            <!-- ---------------------- -->

            <div id="mini2">
                <dd>
                    نام خودرو : ب ام و 640i کوپه

                    <br>
                    حجم موتور : 2979 سی سی 
                    <br>
                    
                    کلاس بدنه : کروک
                    <br>
                    نوع موتور : بنزینی
                    <br>
                      تعداد سیلندرها : 6 سیلندر
                    <br>
                    نوع جعبه دنده : اتوماتیک تیپ ترونیک
                    <br>
                    مصرف سوخت ترکیبی : 7.9 لیتر در 100 کیلو متر
                    <br>
                    شتاب 0 تا 100 : 6 ثانیه
                    <br>
                    حداکثر سرعت (km/h) : 250
                    <br>
                    <br>
                </dd>
                <img src="images/f10.jpg">
            </div>

            <!-- ---------------------- -->

            <div id="mini2">
                <dd>
                    نام خودرو : بی ام و 20i x1

                    <br>
                    حجم موتور : 1977 سی سی 
                    <br>
                    
                    کلاس بدنه : شاسی بلند
                    <br>
                    نوع موتور : بنزینی دارای توربو
                    <br>
                      تعداد سیلندرها : 4 سیلندر
                    <br>
                    نوع جعبه دنده : اتوماتیک تیپ ترونیک
                    <br>
                    مصرف سوخت ترکیبی : 7.7 لیتر در 100 کیلو متر
                    <br>
                    شتاب 0 تا 100 : 8 ثانیه
                    <br>
                    حداکثر سرعت (km/h) : 215
                    <br>
                    <br>
                </dd>
                <img src="images/20ix1.png">
            </div>
        </div>
        

   
            



<?php 
    include("includes/footer.php");
?>